{"\u043c\u044b": 944, "\u0432\u0447\u0435\u0440\u0430": 297, "\u043f\u043e\u0434\u0440\u0443\u0433\u043e\u0439": 1270, "\u0441\u0438\u0434\u0435\u043b\u0438": 1598, "\u044d\u0442\u043e\u043c": 1991, "\u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0438": 562, "\u0437\u0430\u043a\u0430\u0437\u0430\u043b\u0438": 573, "\u043c\u043d\u043e\u0433\u043e": 912, "\u0447\u0435\u0433\u043e": 1940, "\u043d\u043e": 1041, "\u043d\u0435": 998, "\u043d\u0430": 949, "\u0441\u0442\u043e\u043b\u044c\u043a\u043e": 1694, "\u0447\u0442\u043e": 1958, "\u0431\u044b": 159, "\u0446\u0435\u043d\u044b": 1929, "\u0438\u0437": 635, "\u0437\u0430": 553, "\u0442\u043e\u0433\u043e": 1787, "\u0437\u0430\u043a\u0440\u044b\u043b\u0438": 588, "\u0441\u0447": 1718, "\u0431\u0435\u0437": 109, "000": 1, "\u0442\u0435\u043d\u0433\u0435": 1771, "\u0437\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438": 585, "\u043e\u0442": 1146, "50": 33, "\u0434\u0430\u043d\u043d\u043e\u0435": 384, "\u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0435": 561, "\u043d\u0430\u0441": 976, "20": 20, "\u043c\u043e\u043d\u0433\u043e\u043b": 935, "\u043d\u0430\u0434\u0435\u044e\u0441\u044c": 953, "\u044d\u0442\u0438": 1985, "\u0441\u0434\u0435\u043b\u0430\u043b\u0438": 1581, "\u0432\u0430\u043c": 173, "\u043c\u043e\u043b\u0447\u0443": 933, "\u043e\u0431": 1060, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0438": 1071, "\u0431\u0443\u0434\u044c\u0442\u0435": 151, "\u044d\u0442\u043e": 1988, "\u0431\u043e\u043b\u044c\u0448\u0435": 136, "\u043d\u043e\u0433\u043e\u0439": 1044, "\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440": 887, "\u043a\u0430\u0441\u0441\u0438\u0440\u0448\u0430": 703, "\u0430\u0439\u0434\u0430\u043d\u0430": 61, "\u0442\u0430\u043a\u0438\u0435": 1740, "\u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0435": 727, "\u0432\u0435\u0436\u043b\u0438\u0432\u044b\u0435": 191, "\u0437\u0430\u043a\u0430\u0437": 569, "\u0443\u0430": 1820, "\u0434\u0430\u0439\u044b\u043d": 374, "\u0431\u043e\u043b\u0434\u044b": 132, "\u0431\u0430\u0440\u044b\u043f": 105, "\u043a\u0430\u043a": 673, "\u0432\u0441\u0435\u0433\u0434\u0430": 281, "\u0442\u043e\u043f": 1793, "\u0432\u0441\u0435": 280, "\u0432\u043a\u0443\u0441\u043d\u043e": 230, "\u0430\u0442\u0442\u044b": 91, "\u043d\u0430\u0439\u0434\u044b": 960, "\u0432\u0430\u0441": 175, "\u0438\u043d\u043e\u0433\u0434\u0430": 650, "\u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438": 484, "\u043b\u044e\u0431\u0438\u043c": 849, "\u0441\u0435\u0431\u044f": 1584, "\u0434\u0435\u043d\u044c\u0433\u0438": 416, "\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438": 463, "\u0436\u0434\u0430\u043b\u0438": 531, "\u0447\u0430\u0441\u0430": 1933, "\u0442\u0435\u043f\u0435\u0440\u044c": 1772, "\u043e\u0447\u0435\u043d\u044c": 1207, "\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e": 1513, "\u043b\u044e\u0434\u044f\u043c": 861, "\u0433\u043e\u0442\u043e\u0432\u044f\u0442": 355, "\u0434\u043e\u043b\u0433\u043e": 449, "\u043f\u043e\u043a\u0430": 1286, "\u0436\u0434\u0430\u043b": 529, "\u0441\u0432\u043e\u0439": 1573, "\u0431\u043e\u043b\u044c\u0448\u043e\u0439": 139, "\u0432\u044b\u0431\u043e\u0440": 299, "\u0435\u0434\u044b": 500, "\u0434\u0430\u0432\u043d\u043e": 372, "\u0437\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430": 584, "\u0441\u0442\u0430\u0440\u0442\u0435\u0440": 1680, "\u0440\u0443\u043b\u0435\u0442\u0438\u043a\u0438": 1533, "\u043a\u043e\u0440\u0438\u0446\u0435\u0439": 760, "\u0431\u044b\u043b\u043e": 165, "\u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e": 977, "\u043f\u043e\u043c\u043d\u044e": 1315, "\u0432\u043a\u0443\u0441": 226, "\u0442\u0430\u043a": 1736, "\u0431\u0443\u0434\u0442\u043e": 148, "\u0435\u043b\u0430": 506, "\u0441\u0430\u043c\u0430\u044f": 1545, "\u0432\u043a\u0443\u0441\u043d\u0430\u044f": 228, "\u0440\u0443\u043a\u0438": 1530, "\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430\u043c": 889, "\u0432\u0441\u0435\u043c": 284, "\u043a\u0442\u043e": 792, "\u044d\u0442\u0438\u0445": 1987, "\u043b\u044e\u0431\u043b\u044e": 854, "\u0438\u043c\u0435\u043d\u043d\u043e": 645, "\u044d\u0442\u0443": 1994, "\u0442\u043e\u0447\u043a\u0443": 1802, "\u0434\u043e": 432, "\u0442\u0443\u0442": 1816, "\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b": 1229, "\u0441\u043f\u0430\u0441\u0438\u0431\u043e": 1655, "\u0442\u043e\u043c\u0443": 1792, "\u0434\u043e\u0434\u0441\u0442\u0435\u0440": 446, "\u0435\u043c\u0443": 511, "\u043a\u0430\u0436\u0434\u044b\u0439": 667, "\u0434\u0435\u043d\u044c": 415, "\u0441\u0435\u0431\u0435": 1583, "\u0434\u043e\u043c\u043e\u0439": 459, "\u0430\u0431\u0430\u044f": 47, "\u0435\u0434\u043e\u0439": 498, "\u0441\u0438\u043b\u044c\u043d\u043e": 1602, "\u0441\u0435\u0440\u0432\u0438\u0441\u043e\u043c": 1594, "\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435\u043c": 1187, "\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c": 731, "\u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0438": 1661, "\u043f\u0440\u043e": 1431, "\u0430\u043a\u0446\u0438\u0438": 64, "\u043a\u0430\u0441\u0441\u0438\u0440": 699, "\u043d\u0438\u0447\u0435\u0433\u043e": 1039, "\u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b\u0430": 1082, "\u0441\u043a\u0430\u0437\u0430\u0432": 1609, "\u0441\u0430\u0439\u0442\u0435": 1538, "\u043e\u043d\u0438": 1115, "\u0434\u0435\u0432\u0443\u0448\u043a\u0430": 397, "\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e": 882, "\u0441\u043b\u043e\u0432\u043d\u043e": 1622, "\u043f\u0435\u0440\u0432\u044b\u0439": 1222, "\u0440\u0430\u0437": 1485, "\u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0435\u0442": 309, "\u0440\u0430\u0431\u043e\u0442\u0443": 1479, "\u043c\u0435\u043d\u044f": 893, "\u0434\u0440\u0443\u0433\u0438\u043c": 473, "\u0432\u0438\u0434\u0438\u043c\u043e": 219, "\u043e\u0434\u043d\u043e": 1096, "\u0438\u043c\u044f": 647, "\u0441\u043e\u0431\u043e\u0439": 1635, "\u0438\u0442\u043e\u0433\u0435": 662, "\u043f\u0440\u043e\u0441\u0442\u043e": 1453, "\u043f\u043e\u043b\u043e\u0436\u0438\u043b\u0438": 1301, "\u0441\u0442\u043e\u043b": 1685, "\u0434\u0430\u0436\u0435": 373, "\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0438": 1375, "\u043f\u0430\u043a\u0435\u0442": 1212, "\u0445\u043e\u0442\u044f": 1913, "\u043b\u044e\u0434\u0435\u0439": 858, "\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438": 1647, "\u0441\u0442\u043e\u044f\u043b\u0438": 1699, "\u043f\u0438\u0446\u0446\u0430": 1238, "\u0441\u0434\u0435\u043b\u0430\u043b\u0430": 1580, "\u0435\u0441\u043b\u0438": 513, "\u0447\u0435\u0441\u0442\u043d\u043e": 1949, "\u043f\u043e\u043f\u0430\u043b\u043e": 1330, "\u0431\u0440\u0430\u043b\u0438": 143, "\u043f\u043e\u0441\u043b\u0435": 1353, "\u044d\u0442\u043e\u0433\u043e": 1989, "\u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f": 1350, "\u043e\u0434\u043d\u0430": 1092, "\u043b\u044e\u0431\u0438\u043c\u044b\u0445": 852, "\u043f\u0438\u0446\u0446\u0435\u0440\u0438\u0439": 1243, "\u0441\u0442\u0430\u0442\u0443\u0441": 1681, "\u043a\u0443\u0434\u0430": 794, "\u0437\u0430\u0439\u0434\u0443": 567, "\u0442\u043e\u043b\u044c\u043a\u043e": 1790, "\u0441\u043b\u0443\u0447\u0430\u0435": 1625, "\u0432\u0440\u0435\u043c\u044f": 277, "\u0447\u0430\u0441\u0442\u043e": 1936, "\u043d\u0430\u0447\u0430\u043b": 986, "\u0437\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c": 586, "\u043d\u0438\u0445": 1038, "\u043f\u0438\u0446\u0446\u0443": 1246, "\u0441\u0438\u0445": 1607, "\u043f\u043e\u0440": 1336, "\u0438\u0441\u043f\u043e\u0440\u0442\u0438\u043b\u0438": 657, "\u043f\u043e\u044d\u0442\u043e\u043c\u0443": 1368, "\u0441\u0442\u0430\u0432\u043b\u044e": 1669, "\u0437\u0432": 613, "\u0437\u0434": 619, "\u0435\u0449": 515, "\u0443\u0434\u043e\u0431\u043d\u043e": 1837, "\u043f\u0438\u0446\u0446": 1237, "\u0446\u044b\u043f\u043b\u0435\u043d\u043e\u043a": 1930, "\u0431\u0430\u0440\u0431\u0435\u043a\u044e": 100, "\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c": 1683, "\u0440\u0435\u0431\u044f\u0442\u0430": 1508, "\u043c\u044f\u0441\u043e": 948, "\u0432\u043e\u043e\u0431\u0449\u0435": 265, "\u043d\u0435\u0442": 1019, "\u0441\u044b\u0440": 1723, "\u043b\u0443\u043a": 841, "\u0435\u0434\u0430": 494, "\u0432\u044b\u0448\u0435": 317, "\u043e\u0442\u043b\u0438\u0447\u043d\u044b\u0439": 1182, "\u0441\u0435\u0440\u0432\u0438\u0441": 1592, "\u0443\u0434\u0430\u0447\u0438": 1836, "\u0444\u0438\u043b\u0438\u0430\u043b\u0435": 1877, "\u0442\u0435": 1760, "\u0441\u0430\u043c\u044b\u0435": 1553, "\u043a\u0440\u044b\u043b\u044c\u044f": 789, "\u043a\u043b\u0430\u0441\u0441\u043d\u043e": 725, "\u0441\u043d\u043e\u0432\u0430": 1632, "\u043d\u0430\u0447\u0430\u043b\u0438": 988, "\u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c": 1443, "\u0435\u0449\u0435": 516, "\u0431\u044b\u043b": 162, "\u043e\u043d": 1113, "\u043a\u0430\u0436\u0435\u0442\u0441\u044f": 669, "\u043b\u044e\u0431\u0438\u0442": 853, "kfc": 39, "\u0440\u0430\u043d\u044c\u0448\u0435": 1501, "\u0443\u0431\u043e\u0440\u043d\u0430\u044f": 1824, "\u0434\u043b\u044f": 426, "\u0432\u0441\u0435\u0445": 286, "\u043c\u0438\u043d\u0443\u0441": 908, "\u0447\u0435\u043c": 1946, "\u043f\u043b\u044e\u0441": 1254, "\u0431\u044b\u0432\u0430\u044e": 161, "\u0437\u0434\u0435\u0441\u044c": 621, "\u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0442\u043d\u044b\u0435": 751, "\u043f\u0440\u0438\u0432\u0435\u0442\u043b\u0438\u0432\u044b\u0435": 1384, "\u0433\u0440\u0430\u043c\u043e\u0442\u043d\u043e": 356, "\u0440\u0443\u0441\u0441\u043a\u043e\u043c": 1534, "\u0441\u0430\u043c\u043e\u0435": 1548, "\u0433\u043b\u0430\u0432\u043d\u043e\u0435": 325, "\u0433\u043e\u0440\u044f\u0447\u0430\u044f": 338, "\u0431\u044b\u0441\u0442\u0440\u043e": 168, "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e": 712, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f": 1072, "\u0445\u043e\u0442\u044f\u0442": 1914, "\u0432\u0437\u044f\u0442\u044c": 213, "\u0434\u0435\u043d\u0435\u0433": 414, "\u0432\u0437\u044f\u043b\u0438": 212, "\u0435\u0434\u0443": 499, "\u043a\u0441\u0442\u0430\u0442\u0438": 790, "\u0442\u0430\u043a\u043e\u0435": 1745, "\u043c\u043e\u0436\u0435\u0442": 922, "\u0441\u0442\u043e\u0438\u0442": 1684, "\u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c": 1312, "\u0438\u043b\u0438": 641, "\u0436\u0435": 537, "\u043f\u043e\u043d\u0438\u043c\u0430\u044e": 1321, "\u0431\u044b\u0432\u0430\u0435\u0442": 160, "\u0434\u0430": 371, "\u044d\u0442\u043e\u0442": 1993, "\u0444\u0438\u043b\u0438\u0430\u043b": 1875, "\u0443\u0436\u0430\u0441": 1841, "\u0442\u0430\u043a\u0438\u043c\u0438": 1742, "\u0445\u043e\u0440\u043e\u0448\u043e\u0435": 1904, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435": 1069, "best": 37, "bar": 36, "and": 35, "to": 46, "\u0441\u0442\u0440\u0438\u043f\u0441\u044b": 1705, "\u043d\u043e\u0436\u043a\u0438": 1046, "\u0443\u0436\u0430\u0441\u043d\u043e": 1843, "\u0432\u043a\u0443\u0441\u043d\u044b\u0435": 235, "\u043f\u0438\u0446\u0446\u044b": 1247, "\u043c\u043d\u0435": 911, "\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c": 1324, "\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e": 1155, "\u0447\u0435\u0440\u0435\u0437": 1948, "\u0443\u0436\u0435": 1847, "\u0442\u043e\u043c": 1791, "\u0447\u0430\u0441": 1932, "\u0433\u043e\u0432\u043e\u0440\u044f\u0442": 331, "\u043c\u043e\u0433\u0443\u0442": 918, "\u0435\u0433\u043e": 492, "\u0436\u0434\u0438\u0442\u0435": 535, "14": 14, "\u0434\u043d\u0435\u0439": 427, "\u0442\u043e": 1784, "\u0435\u0441\u0442\u044c": 514, "\u043f\u043e": 1256, "\u0438\u0445": 664, "\u0432\u0440\u0435\u043c\u0435\u043d\u0438": 276, "\u0432\u0435\u0440\u043d\u0443\u0442": 200, "\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e": 1050, "\u043d\u0438\u043a\u043e\u043c\u0443": 1034, "\u0441\u043e\u0432\u0435\u0442\u0443\u044e": 1637, "\u0441\u0432\u043e\u0435\u0433\u043e": 1566, "\u043a\u043b\u0438\u0435\u043d\u0442\u0430": 730, "\u0432\u044b": 298, "\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e": 260, "\u0441\u0438\u0434\u0435\u0442\u044c": 1599, "\u043c\u0443\u0437\u044b\u043a\u0430": 941, "\u043b\u044e\u0434\u0438": 859, "\u0434\u0440\u0443\u0433": 470, "\u043c\u0443\u0437\u044b\u043a\u0443": 942, "\u0442\u0430\u043a\u043e\u0439": 1746, "\u0445\u043e\u0442\u0435\u043b\u0430": 1907, "\u043f\u043e\u043a\u0443\u0448\u0430\u0442\u044c": 1292, "\u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c": 1165, "\u0432\u0441\u044f": 292, "\u043a\u0443\u0445\u043d\u0435": 811, "\u0434\u043e\u043b\u0436\u043d\u0430": 452, "\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435": 980, "\u0441\u0440\u0430\u0437\u0443": 1663, "\u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c": 1424, "\u0436\u0434\u0430\u0442\u044c": 532, "\u0445\u043e\u0441\u0442\u0435\u0441": 1905, "\u0443\u043c\u0435\u0435\u0442": 1853, "\u043d\u0438": 1023, "\u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c": 1488, "\u043b\u044e\u0434\u044c\u043c\u0438": 860, "\u0437\u0430\u0447\u0435\u043c": 610, "\u0442\u0430\u043a\u0438\u0445": 1743, "\u0431\u0435\u0440\u0443\u0442": 118, "\u043b\u0438\u0446\u043e": 836, "\u043d\u0435\u0439": 1009, "\u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435": 1211, "\u0441\u0432\u043e\u0438\u0445": 1572, "\u043d\u0430\u043c": 964, "\u0432\u0435\u0447\u0435\u0440": 205, "\u0431\u044b\u043b\u0430": 163, "\u043e\u0442\u0437\u044b\u0432\u044b": 1172, "\u043e\u043a\u043e\u043b\u043e": 1110, "\u0437\u0430\u043a\u0430\u0437\u044b": 580, "\u0431\u044b\u043b\u0438": 164, "\u043a\u043b\u0430\u0441\u0441\u043d\u043e\u0435": 726, "\u043e\u0444\u0438\u0446\u0438\u0430\u043d\u0442\u0443": 1201, "\u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439": 250, "\u0443\u0434\u043e\u0431\u043d\u043e\u0435": 1838, "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435": 1502, "\u043f\u0438\u0446\u0446\u0435\u0440\u0438\u0438": 1242, "\u043f\u043e\u0431\u043e\u043b\u044c\u0448\u0435": 1258, "\u0445\u043e\u0447\u0443": 1917, "\u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c": 311, "\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c": 123, "\u0434\u043e\u0434\u043e": 445, "\u0432\u0435\u0436\u043b\u0438\u0432\u0430\u044f": 187, "\u0434\u043e\u0431\u0440\u043e\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f": 437, "\u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f": 246, "\u0433\u043e\u0441\u0442\u044f\u043c": 345, "\u0432\u0441": 279, "\u0443\u043b\u044b\u0431\u0447\u0438\u0432\u0430\u044f": 1851, "\u043f\u0440\u0438\u044f\u0442\u043d\u0430\u044f": 1425, "\u0432\u0438\u0434\u043d\u043e": 220, "\u0447\u0435\u043b\u043e\u0432\u0435\u043a": 1943, "\u0441\u0432\u043e\u044e": 1574, "\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432": 733, "\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f": 125, "\u0442\u0430\u043a\u0438\u043c": 1741, "\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c": 1646, "\u0445\u043e\u0447\u0435\u0442\u0441\u044f": 1916, "\u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f": 258, "\u0445\u043e\u0440\u043e\u0448\u0438\u0439": 1901, "\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0430": 464, "\u0441\u0440\u0435\u0434\u043d\u044f\u044f": 1666, "\u043e\u0442\u0435": 1167, "\u0434\u0430\u043c\u0434\u0438": 379, "\u0445\u043e\u0440\u043e\u0448\u0435\u0435": 1898, "\u0437\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435": 622, "\u043f\u0440\u0438\u0448\u0435\u043b": 1421, "\u0441\u0434\u0435\u043b\u0430\u0442\u044c": 1582, "\u0441\u043a\u0430\u0437\u0430\u043b\u0438": 1612, "\u043a\u0443\u0445\u043d\u044f": 815, "\u0437\u0430\u043a\u0440\u044b\u0442\u043e": 589, "\u0446\u0435\u043b\u044b\u0439": 1922, "\u0441\u043f\u0440\u043e\u0441\u0438\u043b": 1659, "\u043f\u043e\u0447\u0435\u043c\u0443": 1365, "\u043f\u043e\u043b\u043d\u044b\u0439": 1297, "\u0441\u044e\u0434\u0430": 1731, "\u0445\u043e\u0436\u0443": 1891, "\u0442\u0435\u0437": 1763, "\u043c\u0434": 880, "\u0440\u0435\u0442": 1519, "\u0431\u043e\u043b\u0441\u0430": 134, "\u0443\u0436\u0430\u0441\u043d\u043e\u0435": 1844, "\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435": 1186, "\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c": 1322, "\u0433\u0440\u0438\u0431\u0430\u043c\u0438": 358, "\u0432\u044b\u0441\u0448\u0435\u043c": 313, "\u0443\u0440\u043e\u0432\u043d\u0435": 1857, "10": 9, "\u0445\u043e\u0442\u0438\u0442\u0435": 1911, "\u0442\u0443\u0434\u0430": 1814, "\u0431\u044b\u0441\u0442\u0440\u044b\u0439": 171, "\u0432\u0438\u0434": 214, "\u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438": 1477, "\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0435": 1428, "\u0446\u0435\u043d\u0430": 1923, "\u043d\u0443\u043b\u0435": 1057, "\u043a\u0435\u0440\u0435\u043c\u0435\u0442": 718, "\u0436\u0430\u043d\u0441\u0430\u044f": 524, "\u043c\u0435\u043d": 886, "\u044b\u0437\u043c\u0435\u0442": 1975, "\u0437\u0430\u043a\u0430\u0437\u0430\u0442\u044c": 574, "\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435": 1397, "\u043a\u0430\u0441\u0441\u0435": 698, "\u0441\u0442\u043e\u044f\u043b\u0430": 1698, "\u0438\u043c\u0435\u043d\u0438": 644, "\u0436\u0430\u043d\u0435\u0440\u043a\u0435": 523, "\u0447\u0435\u0442\u043a\u043e": 1950, "\u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430": 1403, "\u0442\u043e\u0442": 1796, "\u043a\u043e\u0442\u043e\u0440\u044b\u0439": 769, "\u0441\u0435\u0437": 1586, "\u0445\u043e\u0434\u0438\u043c": 1886, "\u043c\u0435\u0441\u0442\u043e": 901, "\u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435": 1087, "\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0443": 1232, "\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e": 1128, "\u043a\u0440\u0443\u0442\u043e": 783, "\u043a\u043b\u0430\u0441\u0441\u043d\u0430\u044f": 724, "\u043a\u0430\u0440\u0442\u043e\u0448\u043a\u0443": 694, "\u0444\u0440\u0438": 1881, "\u043a\u043e\u043b\u0443": 744, "\u0434\u0435\u043b\u0430\u043b\u0438": 409, "30": 29, "\u043c\u0438\u043d\u0443\u0442": 910, "\u0433\u0440\u0443\u0431\u044b\u0439": 364, "\u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442": 629, "\u0431\u043e\u043b\u044c\u0448\u043e\u0435": 138, "\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0435": 1427, "\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430": 52, "\u0431\u043e\u043b\u044c\u0448\u0430\u044f": 135, "\u043c\u043e\u043b\u043e\u0434\u0435\u0446": 928, "\u043c\u0435\u0440\u0443\u0435\u0440\u0442": 895, "\u043a\u0430\u043a\u043e\u0439": 678, "\u043c\u043e\u043c\u0435\u043d\u0442": 934, "\u043d\u0430\u0447\u0430\u043b\u0430": 987, "\u043e\u0434\u0438\u043d": 1091, "\u043a\u043e": 736, "\u0448\u043e\u043a\u0435": 1969, "2000": 21, "\u0438\u043c": 642, "\u043f\u043e\u0442\u043e\u043c": 1363, "\u0442\u0443": 1808, "\u043a\u043e\u0442\u043e\u0440\u0430\u044f": 763, "\u0431\u043e\u043b\u0435\u0435": 133, "\u0434\u0443\u043c\u0430\u043b\u0430": 485, "\u0441\u0442\u0430\u0432\u0438\u0442\u044c": 1668, "\u0441\u0435\u0433\u043e\u0434\u043d\u044f": 1585, "\u0431\u0430": 94, "\u043f\u0440\u044f\u043c": 1464, "\u0444\u043e\u0442\u043e": 1879, "\u043c\u043e\u0439": 926, "\u043a\u043e\u043d\u0435\u0447\u043d\u043e": 754, "\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442": 1474, "\u0441\u043e\u0432\u0441\u0435\u043c": 1638, "\u0433\u0440\u0443\u0431\u043e": 362, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u044e\u0442": 1074, "\u043a\u0430\u0441\u0441\u0438\u0440\u044b": 704, "\u0430\u0434\u043c\u0438\u043d\u044b": 56, "\u0433\u0440\u044f\u0437\u043d\u043e": 366, "\u0437\u0430\u043b\u0435": 593, "\u043f\u0440\u0438\u0434\u0443": 1390, "\u0432\u043e\u043d\u044c": 263, "\u0441\u0442\u0430\u0440\u043e\u0433\u043e": 1678, "\u043c\u0430\u0441\u043b\u0430": 874, "\u043a\u0443\u0440\u044c\u0435\u0440\u043e\u0432": 806, "\u043b\u0443\u0447\u0448\u0435": 843, "\u0441\u0443\u043f\u0435\u0440": 1711, "100": 10, "\u0447\u0442\u043e\u0431\u044b": 1960, "\u0437\u0430\u0439\u0442\u0438": 568, "\u0442\u0443\u0430\u043b\u0435\u0442": 1809, "\u043d\u0443\u0436\u043d\u043e": 1056, "\u0434\u0435\u043b\u0430\u0442\u044c": 410, "\u0440\u0430\u043d\u0435\u0435": 1500, "\u043a\u043e\u0444\u0435": 770, "\u043d\u0438\u043c": 1036, "\u0431\u0443\u0434\u0443": 149, "\u0445\u043e\u0434\u0438\u0442\u044c": 1889, "\u043f\u0440\u0430\u0432\u0430": 1369, "\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f": 1053, "\u0432\u0430\u0448\u0430": 177, "\u0438\u0441\u043f\u043e\u0440\u0442\u0438\u043b\u0438\u0441\u044c": 658, "\u0443\u0430\u043b\u0438\u0445\u0430\u043d": 1821, "the": 45, "\u043e\u0442\u043b\u0438\u0447\u043d\u043e\u0435": 1180, "\u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c": 1348, "\u0434\u043e\u043c\u0430": 458, "\u0442\u0435\u0441\u0442\u043e": 1777, "\u0446\u0435\u043d\u0435": 1924, "\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430": 1435, "\u0432\u0441\u0435\u0439": 283, "\u0441\u0435\u0442\u0438": 1596, "\u043a\u043e\u0433\u0434\u0430": 737, "\u0437\u0430\u043a\u0430\u0437\u0430\u043b\u0430": 572, "\u0431\u043e\u043a\u0441": 129, "\u0437\u0430\u0431\u044b\u043b\u0438": 560, "\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c": 1302, "\u043f\u0435\u043f\u0441\u0438": 1221, "\u043f\u043b\u043e\u0445\u043e": 1250, "\u0432\u0435\u0441\u044c": 203, "\u0441\u0430\u043c\u044b\u0439": 1554, "\u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0439": 728, "\u043e\u0444\u0438\u0446\u0438\u0430\u043d\u0442": 1195, "\u0434\u043e\u0431\u0440\u043e\u0433\u043e": 436, "\u0441\u0443\u0442\u043e\u043a": 1714, "\u043a\u043e\u043c\u0431\u043e": 746, "\u0434\u043e\u0440\u043e\u0436\u0435": 462, "\u0433\u0434\u0435": 323, "\u043f\u0440\u0438\u0448\u043b\u0438": 1423, "\u043f\u043e\u0435\u0441\u0442\u044c": 1278, "\u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u0439": 1380, "\u0432\u043d\u0443\u0442\u0440\u0438": 251, "\u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e": 1002, "\u043a\u043e\u0442\u043e\u0440\u044b\u0435": 768, "\u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442": 1417, "\u0445\u0432\u0430\u0442\u0430\u0435\u0442": 1884, "\u043c\u0435\u0441\u0442": 897, "\u0431\u0430\u0440\u0435": 101, "\u043c\u043e\u0436\u043d\u043e": 924, "\u0434\u043e\u043b\u0436\u043d\u044b": 454, "\u0431\u044b\u0442\u044c": 172, "\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438": 465, "\u0445\u043e\u043b\u043e\u0434\u043d\u0443\u044e": 1895, "\u0432\u044b\u0434\u0430\u043b\u0438": 304, "\u0445\u043e\u043b\u043e\u0434\u043d\u0430\u044f": 1892, "\u0435\u043b\u0438": 508, "\u043a\u0444\u0441": 821, "\u043d\u0443\u0440\u0437\u0438\u044f": 1059, "\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442": 1405, "\u043b\u0443\u0447\u0448\u0438\u0435": 846, "\u043e\u0431\u043e\u0436\u0430\u044e": 1064, "\u043d\u043e\u0432\u044b\u0439": 1043, "\u0431\u043e\u043a\u0441\u043c\u0430\u0441\u0442\u0435\u0440": 130, "\u043e\u0442\u043b\u0438\u0447\u043d\u043e": 1179, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442": 1066, "\u043a\u0443\u043f\u0438\u0442\u044c": 798, "\u0440\u0435\u0431\u044f\u0442": 1507, "\u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438": 1386, "\u0447\u0438\u0441\u0442\u043e\u0442\u0430": 1955, "\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a": 1645, "\u0430\u044f\u0443\u043b\u044b\u043c": 93, "\u0445\u043e\u0440\u043e\u0448\u043e": 1903, "\u0437\u043d\u0430\u0435\u0442": 623, "\u0432\u0435\u0436\u043b\u0438\u0432\u043e": 188, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u043b\u0430": 1077, "\u0430\u043a\u043a\u0443\u0440\u0430\u0442\u043d\u043e": 63, "\u0434\u0440\u0443\u0437\u044c\u044f": 483, "\u0441\u043b\u043e\u0432\u0430": 1620, "\u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435": 496, "\u043f\u0440\u0438": 1381, "\u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0438": 1404, "\u043e\u0447\u0435\u0440\u0435\u0434\u044c": 1210, "\u043a\u0430\u0440\u0442\u043e\u0448\u043a\u0430": 692, "\u0443\u0436\u0430\u0441\u043d\u0430\u044f": 1842, "\u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e": 48, "\u0441\u0443\u0445\u0430\u044f": 1715, "\u0441\u044b\u0440\u0430\u044f": 1725, "\u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0438": 1335, "\u0441\u043e\u043b\u0438": 1642, "\u043e\u0442\u0434\u0430\u043b\u0438": 1159, "\u0441\u0442\u0430\u043b\u0438": 1675, "\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c": 1909, "\u043f\u0443\u0441\u0442\u044c": 1467, "\u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e": 1531, "\u0432\u043e": 253, "\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435": 243, "\u043c\u0435\u0440\u044b": 896, "\u0442\u0430\u043a\u0436\u0435": 1738, "\u0445\u0440\u043e\u043c\u0430\u0435\u0442": 1918, "\u043c\u044b\u043b\u0430": 945, "\u0442\u0443\u0430\u043b\u0435\u0442\u0435": 1811, "\u0442\u043e\u0447\u043a\u0430": 1798, "\u0433\u043e\u0440\u043e\u0434\u0435": 335, "\u043a\u043b\u0430\u0434\u0443\u0442": 722, "\u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442": 1449, "\u0437\u0430\u043a\u0430\u0437\u0430": 570, "\u0437\u0430\u043a\u0430\u0437\u0435": 576, "\u0433\u0440\u044f\u0437\u044c": 369, "\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439": 1164, "\u0443\u044e\u0442\u043d\u043e": 1867, "\u0443\u0431\u0440\u0430\u043d\u043e": 1829, "\u0446\u0435\u043b\u043e\u043c": 1921, "\u043d\u0430\u0441\u0447\u0435\u0442": 983, "\u0431\u043e\u043d\u0443\u0441\u043e\u0432": 142, "\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438": 1398, "\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f": 1161, "\u043b\u044e\u0431\u043e\u0432\u044c": 855, "\u043f\u0438\u0446\u0446\u0435\u0440\u0438\u044f": 1245, "\u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f": 1103, "\u043f\u0435\u0440\u0435\u0441\u043c\u0435\u043d\u043a\u0438": 1228, "\u043c\u0438\u043b\u044b\u0435": 904, "\u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0435": 1102, "\u0432\u0441\u0435\u0433\u043e": 282, "15": 15, "\u0447\u0438\u0441\u0442\u043e": 1953, "\u043a\u0440\u0430\u0441\u0438\u0432\u043e": 775, "\u043a\u0430\u043b\u044c\u044f\u043d": 680, "\u0438\u043d\u0442\u0435\u0440\u044c\u0435\u0440": 653, "\u0433\u0443\u0434": 370, "\u043f\u0440\u043e\u0441\u044c\u0431\u0443": 1456, "\u043b\u0435\u0442\u043d\u0438\u043a\u0435": 832, "\u0441\u0435\u0439\u0447\u0430\u0441": 1588, "\u043c\u043e\u0436\u0435\u0442\u0435": 923, "\u0441\u0435\u043b\u0438": 1589, "\u0432\u043d\u0443\u0442\u0440\u044c": 252, "\u0447\u0442\u043e\u0431": 1959, "\u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f": 565, "\u0437\u0430\u0448\u043b\u0438": 612, "\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438": 748, "\u043b\u0435\u0442\u043d\u0438\u043a": 831, "\u0445\u043e\u0442\u0435\u043b\u0438": 1908, "\u0430\u0434\u0430\u043c": 49, "\u043a\u0435\u043b": 713, "\u0436\u0443\u043c\u044b\u0441": 550, "\u044b\u0437\u0434\u0430\u0440": 1973, "\u0432\u0442\u043e\u0440\u043e\u0439": 293, "\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443": 467, "\u043a\u0440\u0443\u0442\u043e\u0435": 784, "\u0434\u043e\u0431\u0440\u0430\u044f": 435, "\u043b\u0443\u0447\u0448\u0438\u0439": 847, "\u0441\u0432\u043e\u0438": 1569, "\u0442\u0435\u0431\u0435": 1761, "\u0435\u0435": 502, "\u0442\u0443\u043f\u043e": 1815, "\u043d\u0430\u0434\u044b": 955, "\u043a\u0430\u043b\u044c\u044f\u043d\u044b": 687, "\u043f\u043e\u043c\u043e\u0433\u043b\u0438": 1318, "\u043f\u043e\u0434\u0430\u043b\u0438": 1262, "\u0437\u0432\u0435\u0437\u0434": 614, "\u043b\u044e\u0431\u0438\u043c\u043e\u0435": 851, "\u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0430": 87, "\u0441\u0442\u043e\u044f\u0442": 1700, "\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f": 1188, "\u043f\u0440\u0438\u0445\u043e\u0436\u0443": 1418, "\u0432\u043e\u0442": 271, "\u0442\u0443\u0430\u043b\u0435\u0442\u044b": 1813, "\u0433\u0440\u044f\u0437\u043d\u044b\u0435": 367, "\u0432\u0435\u0447\u043d\u043e": 208, "\u0440\u0430\u0432\u043d\u043e": 1481, "\u043f\u043e\u0440\u044f\u0434\u043e\u043a": 1342, "\u043f\u0440\u0438\u043d\u044f\u043b\u0438": 1410, "\u0430\u0440\u0430\u0439\u043b\u044b\u043c": 78, "\u0432\u0435\u0436\u043b\u0438\u0432\u044b\u0439": 192, "\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0439": 1429, "\u0440\u0430\u0434\u044b": 1484, "\u0432\u044b\u0431\u0440\u0430\u043b\u0438": 301, "\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043b": 1067, "\u043f\u043e\u0447\u0442\u0438": 1366, "\u043d\u0438\u0436\u0435": 1026, "\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e": 1018, "\u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f": 1177, "\u0434\u0440\u0443\u0433\u0438\u0445": 474, "\u0442\u043e\u0447\u0435\u043a": 1797, "\u0433\u043e\u0440\u043e\u0434\u0443": 336, "\u0431\u043b\u044e\u0434": 126, "\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0443": 1677, "\u0440\u0430\u0437\u043d\u044b\u0435": 1491, "\u043e\u0441\u043e\u0431\u043e": 1130, "\u0436\u0438\u0440\u043d\u044b\u0435": 547, "\u0442\u043e\u0447\u043a\u0430\u0445": 1799, "\u0441\u0434\u0435\u043b\u0430\u043b": 1579, "\u043d\u0430\u0434\u043e": 954, "40": 31, "\u0441\u0442\u043e\u043b\u0438\u043a": 1688, "\u043c\u0435\u043d\u044e": 892, "\u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044e": 564, "\u0433\u043e\u0432\u043e\u0440\u044f": 330, "\u043d\u0438\u043a\u043e\u0433\u043e": 1032, "\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435": 1156, "\u0442\u0432\u0438\u0441\u0442\u0435\u0440": 1755, "\u0441\u0442\u0430\u043b": 1673, "\u0430\u0439": 60, "\u043f\u043e\u0440\u0446\u0438\u0438": 1340, "\u043c\u0435\u043d\u044c\u0448\u0435": 891, "\u043a\u0430\u0441\u0441\u0430\u0434\u0430": 697, "\u0436\u0430": 517, "\u0441\u044b": 1721, "\u0440\u0435\u0434": 1509, "\u0434\u0435\u0433\u0435\u043d": 402, "\u043a\u044b\u0437": 822, "\u0436\u0430\u043a\u0441\u044b": 518, "\u0436\u0430\u0441\u0430\u0439\u0434\u044b": 525, "\u0435\u043a\u0435\u043d": 504, "\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0435": 1378, "\u043e\u0442\u0434\u044b\u0445\u0430": 1166, "\u0434\u043e\u0431\u0440\u044b\u0439": 440, "\u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c": 1185, "\u043e\u0442\u0432\u0435\u0442\u0438\u043b": 1150, "\u0432\u043e\u043f\u0440\u043e\u0441\u044b": 269, "\u043e\u0442\u0437\u044b\u0432\u0447\u0438\u0432\u044b\u0439": 1171, "\u043e\u0441\u044b\u043d\u0434\u0430\u0439": 1145, "\u043a\u044b\u0437\u0434\u0430\u0440": 823, "\u043a\u0430\u0442\u0442\u044b": 708, "\u0446\u0435\u043d\u0443": 1928, "\u0445\u043e\u0440\u043e\u0448\u0430\u044f": 1897, "\u0440\u0430\u0437\u043d\u044b\u0445": 1492, "\u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0445": 1564, "\u0440\u043e\u0437\u0435\u0442\u043a\u0438": 1524, "\u043d\u0430\u043f\u0438\u0442\u043a\u043e\u0432": 972, "\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440": 974, "\u0447\u0430\u044f": 1939, "\u043c\u043e\u0440\u0441": 937, "\u0432\u043a\u0443\u0441\u043d\u0443\u044e": 234, "\u0434\u043e\u043b\u0433\u043e\u0435": 450, "\u043f\u0430\u0440\u0435\u043d\u044c": 1214, "\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442": 1471, "\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430": 1230, "\u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439": 1354, "\u0442\u0430\u043c": 1748, "\u043f\u043e\u043b": 1293, "\u0440\u044f\u0434\u043e\u043c": 1537, "\u043d\u0430\u043c\u0438": 965, "\u043d\u0438\u043a\u0442\u043e": 1035, "\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u043b\u0438": 1273, "\u0432\u044b\u0442\u0435\u0440\u0435\u0442\u044c": 314, "\u043a\u043e\u043c\u0443": 752, "\u043f\u0440\u0438\u044f\u0442\u043d\u043e": 1426, "\u043a\u0443\u0448\u0430\u0442\u044c": 817, "\u0443\u0448\u043b\u0438": 1865, "\u043f\u0440\u043e\u0441\u044c\u0431\u044b": 1457, "\u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0438": 967, "\u0432\u0438\u0434\u043e\u043c": 221, "\u043a\u0443\u0440\u044c\u0435\u0440\u044b": 807, "\u0434\u0430\u044e\u0442": 387, "\u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438": 1604, "\u0441\u0430\u043b\u0444\u0435\u0442\u043a\u0438": 1541, "\u0441\u0442\u043e\u043b\u0430\u0445": 1687, "\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d": 1516, "\u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043e": 968, "\u0434\u0435\u043b\u0430": 406, "\u043e\u0442\u043b\u0438\u0447\u043d\u0430\u044f": 1178, "\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438": 349, "\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439": 870, "\u0441\u0430\u043c\u043e\u043c": 1550, "\u043a\u0430\u0444\u0435": 709, "\u0441\u043b\u0438\u0448\u043a\u043e\u043c": 1618, "\u0440\u0441\u0435\u0442\u0442": 1527, "\u043a\u0442": 791, "\u0431\u0435\u0440\u0434": 113, "\u0430\u043b": 65, "\u0440\u0430\u0445\u043c\u0435\u0442": 1503, "\u0441\u0435\u0440\u0432\u0438\u0441\u0430": 1593, "\u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a\u0430": 684, "\u0436\u0434\u0435\u0448\u044c": 534, "\u0434\u0435\u043b\u0430\u0435\u0442": 407, "\u0433\u043e\u0442\u043e\u0432\u0438\u0442": 350, "\u0436\u0434\u0443": 536, "\u0432\u043c\u0435\u0441\u0442\u043e": 241, "\u0441\u0430\u043d\u0434\u0435\u0440\u0441": 1555, "\u043a\u0440\u044b\u043b\u044b\u0448\u043a\u0438": 787, "\u0432\u044b\u0434\u0430\u0447\u0435": 305, "\u043d\u0434\u0435": 997, "\u0440\u0430": 1469, "\u0431\u043b\u044e\u0434\u0430": 127, "\u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c": 1174, "\u0431\u044b\u0441\u0442\u0440\u043e\u0435": 170, "\u043f\u0440\u0438\u0432\u0435\u0442\u043b\u0438\u0432\u044b\u0439": 1385, "\u043f\u043b\u043e\u0445\u043e\u0439": 1252, "\u043a\u0430\u0441\u0441\u0438\u0440\u0430": 700, "\u0432\u0440\u043e\u0434\u0435": 278, "\u0432\u0438\u0434\u0435\u043b": 216, "\u0437\u0430\u043a\u0430\u0437\u0430\u043b": 571, "\u0438\u0437\u0432\u0438\u043d\u0438\u0442\u0435": 639, "\u043e\u0441\u0442\u0440\u044b\u0435": 1141, "\u043f\u043e\u043c\u0435\u043d\u044f\u043b\u0438": 1311, "\u043a\u0443\u0440\u044c\u0435\u0440": 804, "\u043f\u0440\u0438\u043d": 1401, "\u043e\u0431\u044b\u0447\u043d\u043e": 1083, "\u043d\u043e\u0436\u0435\u043a": 1045, "\u043d\u0438\u043a\u043e\u0433\u0434\u0430": 1031, "\u0441\u0443\u0445\u043e\u0439": 1717, "\u0432\u043a\u0443\u0441\u043d\u044b\u0439": 236, "\u043d\u0443": 1054, "\u0440\u0435\u0430\u043b\u044c\u043d\u043e": 1505, "\u0443\u0436\u0430\u0441\u043d\u044b\u0439": 1846, "\u0436\u0430\u043b\u043a\u043e": 520, "\u043c\u043e\u0433\u0443": 917, "\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c": 351, "\u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u0438": 606, "\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c": 1473, "\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438": 732, "\u043b\u0438\u0431\u043e": 834, "\u0430\u0436": 59, "\u0441\u0432\u0435\u0436\u0438\u0435": 1559, "\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b": 1446, "\u0431\u0443\u0434\u0435\u0442": 147, "\u043e\u0441\u044b": 1144, "\u0447\u0435\u043c\u0443": 1947, "\u043f\u044f\u0442\u044c": 1468, "\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435": 652, "\u043f\u0435\u0440\u0432\u044b\u0445": 1223, "\u0432\u0442\u043e\u0440\u044b\u0445": 294, "\u0443\u044e\u0442\u043d\u044b\u0439": 1869, "\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0435": 1163, "\u0430\u0440\u0443\u0436\u0430\u043d": 81, "\u043f\u043e\u0432\u0430\u0440\u0430": 1259, "\u0441\u044b\u0442\u043d\u043e": 1730, "\u043f\u0440\u0438\u0435\u0445\u0430\u043b\u0438": 1394, "\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442": 1407, "\u043d\u0438\u0433\u0434\u0435": 1025, "\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442": 1373, "\u0441\u0442\u043e\u043b\u044b": 1693, "\u0442\u043e\u0433\u0434\u0430": 1786, "\u0443\u0440\u043e\u0432\u0435\u043d\u044c": 1856, "\u043c\u043e\u0435\u0433\u043e": 920, "\u0433\u043e\u0440\u044f\u0447\u0443\u044e": 341, "\u043d\u0430\u043b\u0438\u0447\u0438\u0438": 963, "\u0433\u0430\u0437\u0430": 319, "\u043d\u0430\u043f\u0438\u0442\u043a\u0430": 970, "\u0442\u0433": 1758, "\u0434\u0430\u043b\u0438": 377, "\u0432\u0430\u0448": 176, "\u043e\u0431\u0449\u0435\u043c": 1081, "\u0434\u0443\u0448\u0438": 487, "\u043d\u0430\u043f\u0438\u0442\u043a\u0438": 971, "\u043c\u0430\u0433\u0430\u043d": 863, "\u043a\u044b\u0437\u043c\u0435\u0442": 824, "\u0443\u043d\u0430\u0434\u044b": 1855, "\u0442\u0430\u043c\u0430\u0448\u0430": 1751, "\u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u044c": 1416, "\u0441\u043c\u043e\u0442\u0440\u0438\u0442": 1628, "\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440": 51, "\u0441\u043c\u043e\u0442\u0440\u044f\u0442": 1630, "\u0430\u043b\u043c\u0430\u0442\u044b": 68, "\u0440\u0435\u0431": 1506, "\u0433\u0440\u044f\u0437\u043d\u044b\u0439": 368, "\u0433\u043e\u0434": 332, "\u043c\u0430\u0440\u043b\u0435\u043d": 872, "\u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a\u0438": 685, "\u0430\u043d\u0434\u0440\u0435\u0439": 74, "\u043a\u0430\u043d\u0430\u0442": 688, "\u043e\u0444\u0438\u0446\u0438\u0430\u043d\u0442\u0430": 1196, "\u043f\u043e\u043d\u044f\u043b": 1326, "\u043d\u043e\u043c\u0435\u0440": 1048, "\u043a\u0430\u0441\u0441\u044b": 707, "\u043c\u043e\u0435": 919, "\u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0439": 563, "\u0432\u044b\u0441\u043e\u0442\u0435": 312, "\u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c": 1257, "\u0443\u043b\u044b\u0431\u043a\u043e\u0439": 1850, "\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442": 289, "\u0432\u0435\u0437\u0434\u0435": 193, "\u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043c": 1413, "\u043f\u043e\u043a\u0443\u0440\u0438\u0442\u044c": 1290, "\u0448\u0438\u043a\u0430\u0440\u043d\u044b\u0439": 1968, "\u043b\u0443\u0447\u0448\u0435\u0435": 845, "\u043b\u0435\u0442": 828, "\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435": 1361, "\u0433\u043e\u0441\u0442\u0438": 343, "\u0442\u044b": 1817, "\u0434\u0435\u0432\u043e\u0447\u043a\u0438": 396, "\u0433\u0440\u0443\u0431\u044b\u0435": 363, "\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e": 1371, "\u043c\u0430\u043b\u043e": 871, "\u043a\u0440\u0430\u0441\u0438\u0432\u043e\u0435": 776, "\u043a\u043e\u043a\u0442\u0435\u0439\u043b\u0438": 739, "\u0444\u0430\u0432\u043e\u0440\u0438\u0442": 1870, "\u043a\u043e\u043a\u0442\u0435\u0439\u043b\u044c": 740, "\u043f\u0440\u0430\u0432\u0434\u0430": 1370, "\u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438": 1306, "16": 16, "12": 12, "\u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0438": 1151, "\u043c\u043e\u0438": 925, "\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b": 1437, "\u0438\u0442\u043e\u0433": 661, "\u0441\u0430\u043c\u0430": 1544, "\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f": 868, "\u043f\u0440\u0438\u0439\u0442\u0438": 1395, "\u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u043d\u043e": 88, "\u0447\u0435\u043a": 1941, "\u0442\u044b\u0441\u044f\u0447": 1819, "\u043c\u0435\u0441\u0442\u0430": 898, "\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f": 1523, "\u043e\u0431\u0435\u0449\u0430\u043b\u0438": 1062, "\u0434\u043d\u044f": 430, "\u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f": 1606, "\u0440\u0430\u0431\u043e\u0442\u0430": 1470, "\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438": 1132, "\u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435": 273, "\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044b": 1233, "\u0436\u044b\u043b\u0434\u0430\u043c": 551, "\u043e\u0431\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430": 1079, "\u0435\u043b": 505, "2025": 23, "\u043a\u0443\u0440\u043e\u0447\u043a\u0430": 803, "\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432": 1648, "\u043a\u0443\u0440\u0438\u043d\u044b\u0435": 799, "\u043a\u0443\u0441\u043e\u0447\u043a\u0438": 810, "\u0432\u043c\u0435\u0441\u0442\u0435": 240, "\u043f\u043e\u0441\u0435\u0442\u0438\u043b": 1343, "\u0431\u0430\u0440": 99, "\u0432\u043f\u0435\u0440\u0432\u044b\u0435": 272, "\u0442\u0435\u043f\u043b\u0430\u044f": 1773, "\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e": 1084, "\u0432\u0435\u0440\u043d\u0443\u0441\u044c": 199, "\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430": 1944, "\u043e\u0434\u043d\u0438": 1094, "\u0444\u0430\u043a\u0442\u0443": 1871, "\u0430\u0440\u0440\u0438\u0432\u0430": 79, "\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u043e\u043c": 1231, "\u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0439": 1017, "\u043e\u0441\u0430\u0434\u043e\u043a": 1127, "\u043a\u0430\u043a\u0438\u0435": 675, "\u043c\u0435\u0436\u0434\u0443": 884, "\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f": 982, "\u0445\u043e\u0434\u044f\u0442": 1890, "\u043a\u0443\u0445\u043d\u0438": 813, "\u0437\u0430\u043b\u0430": 592, "\u043f\u043e\u043d\u044f\u043b\u0430": 1327, "\u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445": 1140, "\u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432": 1478, "\u043c\u0438\u043d\u0438\u043c\u0443\u043c": 907, "\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c": 328, "\u0432\u043d\u0435": 242, "\u0433\u043e\u0441\u0442\u0435\u0439": 342, "\u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442": 303, "\u043d\u0438\u0431\u0443\u0434\u044c": 1024, "\u043f\u043e\u043b\u043d\u0430\u044f": 1294, "\u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435": 1313, "\u043e\u0442\u043a\u0440\u044b\u0442\u043e": 1176, "\u043d\u0430\u043b\u0438\u043b\u0438": 962, "\u0441\u0442\u0430\u043a\u0430\u043d": 1670, "\u0432\u0441\u044e": 291, "\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c": 1406, "\u043e\u043f\u043b\u0430\u0442\u0443": 1122, "\u043a\u0430\u0441\u043f\u0438": 695, "qr": 44, "\u0441\u0430\u043c\u043e\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f": 1552, "\u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b": 1775, "\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0439": 1051, "\u0431\u0443\u0434\u0443\u0442": 150, "\u0431\u0440\u0430\u0442\u044c": 144, "\u0441\u0435\u043c\u044c\u0435\u0439": 1591, "\u043d\u0430\u0439\u0442\u0438": 961, "\u0432\u0430\u0448\u0438": 183, "\u0434\u0443\u043c\u0430\u044e": 486, "\u0442\u0430\u043c\u0430": 1749, "\u0442\u0430\u0440": 1753, "\u0443\u043b\u044b\u0431\u0447\u0438\u0432\u044b\u0439": 1852, "\u0430\u044f\u043d": 92, "\u0432\u0438\u043a\u0442\u043e\u0440\u0438\u044f": 225, "\u043a\u0440\u043e\u043c\u0435": 780, "\u043f\u0430\u0440\u043d\u0438": 1215, "\u0443\u044e\u0442\u043d\u0430\u044f": 1866, "\u043f\u043e\u0441\u0435\u0442\u0438\u043b\u0438": 1344, "\u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c": 1135, "\u0432\u043e\u0441\u0442\u043e\u0440\u0433\u0435": 270, "\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0441\u044f": 1325, "\u0434\u0435\u0441\u0435\u0440\u0442\u044b": 421, "\u043e\u0442\u043b\u0438\u0447\u043d\u044b\u043c": 1183, "\u0432\u0435\u0447\u0435\u0440\u0430": 206, "\u0442\u043e\u0436\u0435": 1788, "\u044f\u043d": 1997, "\u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u043d": 245, "\u043f\u043e\u043c\u043e\u0433": 1316, "\u0432\u044b\u0431\u043e\u0440\u043e\u043c": 300, "\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e": 1360, "\u0442\u0435\u043c": 1768, "\u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e": 753, "\u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a": 683, "\u0434\u044b\u043c\u043d\u044b\u0439": 491, "\u0432\u043a\u0443\u0441\u043e\u043c": 238, "\u0442\u043e\u0447\u043d\u043e": 1803, "\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435": 633, "\u0442\u0435\u0445": 1778, "\u043a\u0443\u0445\u043d\u044e": 814, "\u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0443": 90, "\u0434\u0432\u0435\u0440\u0438": 391, "\u043f\u043e\u043b\u0447\u0430\u0441\u0430": 1309, "dodo": 38, "\u043f\u0440\u043e\u0448\u043b\u043e": 1462, "\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c": 122, "\u0432\u0435\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u044c": 190, "\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c": 1118, "\u0441\u0443\u0445\u0438\u0435": 1716, "\u0441\u044b\u0440\u043d\u0430\u044f": 1726, "\u043f\u043e\u043c\u043e\u0449\u044c": 1320, "\u043e\u0442\u0437\u044b\u0432\u0447\u0438\u0432\u043e\u0441\u0442\u044c": 1169, "\u043c\u043e\u043b\u043e\u0434\u0446\u044b": 930, "\u0442\u043e\u0440\u043e\u043f\u0438\u043b\u0430\u0441\u044c": 1795, "\u043d\u0435\u0435": 1008, "\u043e\u043d\u0430": 1114, "\u0432\u043e\u0434\u0430": 255, "\u0433\u043e\u0440\u044f\u0447\u0438\u043c": 340, "\u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c": 1136, "\u043f\u043e\u0437\u0432\u043e\u043d\u0438\u043b\u0430": 1282, "\u043d\u0435\u043b\u044c\u0437\u044f": 1010, "\u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c": 1440, "\u0434\u043e\u0440\u043e\u0433\u043e": 461, "\u0442\u0438\u043f\u0430": 1782, "\u0438\u0434": 632, "\u043e\u0442\u0437\u044b\u0432": 1168, "\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e": 119, "\u043a\u043e\u043d\u0446\u0430": 757, "\u0432\u0441\u0435\u043c\u0443": 285, "18": 18, "05": 6, "25": 28, "\u043d\u0443\u0440\u0430\u0439": 1058, "\u0431\u0430\u0440\u043c\u0435\u043d": 104, "\u0445\u043e\u0440\u043e\u0448\u0438\u0435": 1900, "\u0434\u0435\u0432\u0443\u0448\u043a\u0438": 399, "\u043f\u043e\u0434": 1261, "\u0434\u0435\u0432\u0443\u0448\u043a\u0443": 401, "\u0442\u0430\u0437\u0430\u043b\u044b": 1735, "\u0441\u043e\u043b": 1641, "\u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430": 1334, "\u0441\u043a\u0430\u0437\u0430\u043b\u0430": 1611, "\u043c\u043e\u043b": 927, "\u0441\u0430\u043c\u0438": 1546, "\u0441\u043e": 1634, "\u0441\u0442\u043e\u043b\u0430": 1686, "\u043a\u0430\u0441\u0441\u0430": 696, "\u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439": 1089, "\u043e\u0447\u0435\u0440\u0435\u0434\u0438": 1208, "\u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442": 1152, "\u0442\u0430\u0440\u044b": 1754, "\u043c\u0430": 862, "\u0430\u043d": 72, "\u0440\u0435\u0441\u0435": 1514, "\u0430\u0442": 86, "\u0430\u0440\u044b\u043f": 83, "\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c": 1308, "\u043f\u0435\u0440\u0435\u0434": 1224, "\u043d\u0430\u0448": 991, "\u043d\u0430\u0448\u0435\u0433\u043e": 993, "\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442": 1643, "\u0441\u0432\u043e\u0438\u043c": 1570, "\u0433\u043e\u0432\u043e\u0440\u0438\u0442": 327, "\u0434\u0435\u043f\u043e\u0437\u0438\u0442": 418, "\u0443\u044e\u0442\u043d\u043e\u0435": 1868, "\u0440\u0430\u0431\u043e\u0442\u044b": 1480, "\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435": 1409, "\u043f\u0440\u043e\u0432\u0435\u043b\u0438": 1438, "\u0442\u043e\u043f\u0447\u0438\u043a": 1794, "\u043d\u0430\u0434": 952, "\u0442\u0430\u043a\u043e\u0433\u043e": 1744, "\u0432\u043a\u0443\u0441\u043d\u043e\u0433\u043e": 231, "\u043c\u0430\u0441\u0442\u0435\u0440": 878, "\u0434\u043e\u043b\u0436\u043d\u043e": 453, "\u0441\u043e\u0443\u0441\u044b": 1653, "\u0443\u043c\u0435\u044e\u0442": 1854, "\u0441\u0442\u043e\u0440\u043e\u043d\u044b": 1696, "\u0433\u043e\u0442\u043e\u0432\u043e": 353, "\u0441\u043f\u0443\u0441\u0442\u044f": 1662, "\u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438": 595, "\u043e\u0442\u043a\u0440\u044b\u043b\u0438": 1175, "\u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u0435\u0439": 1345, "\u043c\u043e\u044f": 939, "\u0437\u0430\u0431\u044b\u043b\u0430": 559, "\u0442\u0435\u043b\u0435\u0444\u043e\u043d": 1765, "\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c": 197, "\u0437\u0430\u0431\u0440\u0430\u043b": 554, "\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0443": 53, "\u0443\u0448\u043b\u0430": 1864, "\u043c\u043e\u0435\u0439": 921, "\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c": 1356, "\u0432\u0438\u0434\u0435\u043b\u0438": 218, "\u0443\u0431\u043e\u0440\u043d\u0443\u044e": 1826, "\u043f\u0440\u043e\u0441\u0438\u043c": 1451, "\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c": 1627, "\u0441\u0442\u0440\u0430\u043d\u043d\u043e": 1701, "\u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u0438": 1346, "\u0434\u0435\u0442\u044c\u043c\u0438": 424, "\u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442": 1408, "\u0445\u043e\u0434\u0438\u0442\u0435": 1888, "\u0442\u0432\u0438\u0441\u0442\u0435\u0440\u0435": 1757, "\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e": 742, "\u043b\u0430\u0434\u043d\u043e": 825, "\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f": 1154, "\u0441\u0447\u0435\u0442": 1719, "\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f": 1108, "\u0441\u0442\u043e\u043b\u043e\u043c": 1692, "\u0434\u0440\u0443\u0433\u043e\u0433\u043e": 475, "\u0433\u043e\u0440\u043e\u0434\u0430": 334, "\u0437\u0430\u0440\u0438\u043d\u0430": 604, "\u043a\u0440\u0443\u0442\u0430\u044f": 782, "\u043a\u0430\u0437\u0430\u0445\u0441\u0442\u0430\u043d": 670, "\u043d\u0430\u0447\u0438\u043d\u043a\u0438": 990, "\u043a\u0443\u0441\u0430\u044e\u0442\u0441\u044f": 808, "\u0436\u0438\u0437\u043d\u0438": 546, "\u0433\u043e\u0440\u0447\u0438\u0442": 337, "\u0441\u0430\u043b\u0430\u0442": 1539, "\u0440\u0435\u0441\u043f\u0435\u043a\u0442": 1515, "\u0441\u0442\u0440\u0430\u0448\u043d\u043e": 1702, "\u0432\u043e\u043d\u044f\u0435\u0442": 264, "\u043f\u043e\u0434\u0430\u0447\u0430": 1264, "\u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f": 774, "\u043f\u043e\u0432\u0430\u0440\u0430\u043c": 1260, "\u0432\u0430\u0448\u0435": 178, "\u0443\u0440\u043e\u0432\u043d\u044f": 1858, "\u0432\u0430\u0448\u0435\u0433\u043e": 179, "\u043d\u0430\u0447\u0438\u043d\u0430\u044f": 989, "\u0432\u043e\u0434\u0443": 256, "\u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e": 1665, "\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f": 55, "\u043d\u0438\u043a\u0430\u043a\u0438\u0445": 1028, "\u0448\u0438\u043a\u0430\u0440\u043d\u0430\u044f": 1965, "\u043c\u0438\u043d": 906, "\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e": 1117, "\u0441\u044b\u0440\u0430": 1724, "\u043e\u0446\u0435\u043d\u043a\u0430": 1204, "\u043e\u0434\u043d\u0438\u043c": 1095, "\u0438\u0441\u043f\u043e\u0440\u0442\u0438\u043b\u043e\u0441\u044c": 659, "\u0444\u0440\u0435\u043d\u0434\u0441": 1880, "\u043a\u0440\u044b\u043b\u044c\u0435\u0432": 788, "\u043c\u043e\u043b\u0447\u0430": 932, "\u0443\u0431\u0440\u0430\u043b\u0438": 1828, "\u0437\u0430\u043f\u0430\u0445": 601, "\u0441\u0430\u043c\u043e\u0439": 1549, 